// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的公主、小可爱、小仙女、小狐狸、小天使、小乖乖...",
        "你就像冬天里的阳光，给我带来温暖和幸福，让我看到美好也相信美好",
        "你总是充满好奇的听我讲身边的人和事，不管我说什么你都觉得有趣",
        "你喜欢听我唱歌，不管唱什么都觉得好听",
        "你从来不吝啬对我的赞美，也不会和我计较一些小事情，和你在一起的时候轻松又开心",
        "认识你是多么幸运的一件事情，真希望可以快点拥有你",
        "那时候，我会带你去吃好多好吃的东西，去很多美丽有趣的地方",
        "Happy Valentine's Day!!!"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-10-13T00:00:00",
    // 双方的名字
    names: ["呆呆", "夕夕"]
}
